
/* Class = "NSTextFieldCell"; title = "别名："; ObjectID = "229"; */
"229.title" = "别名：";

/* Class = "NSTextFieldCell"; title = "概况："; ObjectID = "230"; */
"230.title" = "概况：";

/* Class = "NSButtonCell"; title = "核查新邮件"; ObjectID = "231"; */
"231.title" = "核查新邮件";

/* Class = "NSTextFieldCell"; title = "登入服务器："; ObjectID = "232"; */
"232.title" = "登入服务器：";

/* Class = "NSTextFieldCell"; title = "端口："; ObjectID = "235"; */
"235.title" = "端口：";

/* Class = "NSTextFieldCell"; title = "电子邮件："; ObjectID = "236"; */
"236.title" = "电子邮件：";

/* Class = "NSTextFieldCell"; title = "AOL 代理服务器："; ObjectID = "237"; */
"237.title" = "AOL 代理服务器：";

/* Class = "NSButtonCell"; title = "总是使用代理服务器进行文件及远程信息传输"; ObjectID = "238"; */
"238.title" = "总是使用代理服务器进行文件及远程信息传输";

/* Class = "NSTextFieldCell"; title = "安全："; ObjectID = "240"; */
"240.title" = "安全：";

/* Class = "NSButtonCell"; title = "Allow multiple logins"; ObjectID = "245"; */
"245.title" = "Allow multiple logins";

/* Class = "NSTextFieldCell"; title = "Multiple Logins:"; ObjectID = "246"; */
"246.title" = "Multiple Logins:";

/* Class = "NSButtonCell"; title = "No encryption"; ObjectID = "256"; */
"256.title" = "No encryption";

/* Class = "NSButtonCell"; title = "Use encryption when available"; ObjectID = "257"; */
"257.title" = "Use encryption when available";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "258"; */
"258.title" = "Radio";

/* Class = "NSButtonCell"; title = "Require encryption"; ObjectID = "259"; */
"259.title" = "Require encryption";
